Dlubal.RFEM5.QuadraticCombination
Quadratic combination parameters.

Dlubal.RFEM5.QuadraticCombination.Loading
Loading (read only)

Dlubal.RFEM5.QuadraticCombination.Enable
Enable quadratic combination

Dlubal.RFEM5.QuadraticCombination.PreserveSigns
Preserve signs

Dlubal.RFEM5.QuadraticCombination.Type
Type of quadratic combination